Repository: alexmon1989/glana
Catalog: backend/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Розробка дизайну, <br>друк поліграфії
ru: Разработка дизайна, <br>печать полиграфии

source: Компанія "Глана" забезпечить повний цикл виробництва поліграфічної продукції: від розробки дизайну до доставки вам вже готової надрукованої продукції. У нас у штаті працюють професійні дизайнери, а також встановлене обладнання для друку.
ru: Компания "Глана" обеспечит вам полный цикл производства полиграфической продукции: от разработки дизайна до доставки вам уже готовой напечатанной продукции. У нас в штате работают профессиональные дизайнеры, а также установлено совеременное оборудование для печати.

source: Уся продукція
ru: Вся продукция

source: Просто<br>залиште заявку
ru: Просто<br>оставьте заявку

source: Для вашої зручності та економії часу ви можете залишити заявку за допомогою веб-сайту та наш менеджер зв'яжеться з вами найближчим часом для уточнення деталей замовлення.
ru: Для вашего удобства и экономии времени вы можете оставить заявку с помощью веб-сайта и наш менеджер свяжется с вами в самое ближайшее время для уточнения деталей заказа

source: Залишити заявку
ru: Оставить заявку

source: Подзвоніть нам по номеру <a href="tel: %(contact_data.phone)s" class="g-color-inherit">%(contact_data.phone)s</a> або залиште заявку для отримання 15%% знижки.
ru: Позвоните нам по номеру <a href="tel: %(contact_data.phone)s" class="g-color-inherit">%(contact_data.phone)s</a> или оставьте заявку для получения 15%% скидки.

source: Зв'язок з нами
ru: Связь с нами

source: Зателефонуйте нам або напишіть повідомлення прямо з сайту
ru: Позвоните нам или напишите сообщение прямо с сайта

source: Контактні дані
ru: Контактные данные

source: Ваше ім'я
ru: Ваше имя

source: Повідомлення
ru: Сообщение

source: Відправити
ru: Отправить

source: <strong>Дякуємо!</strong> Ваше повідомлення надіслане. Найближчим часом менеджер зв'яжеться з вами.
ru: <strong>Спасибо!</strong> Ваше сообщение было отправлено. В ближайшее время мененджер свяжется с вами.

source: Для нас бажано отримувати оплату за допомогою переказу на <strong>картку Приват-банку</strong>, але ми готові обговорити інший зручний вам спосіб.
ru: Для нас предпочтительно получать оплату с помощью перевода на <strong>карту Приват-банка</strong>, но мы готовы обсудить другой удобный вам способ.

source: оплата за допомогою приват-банку
ru: оплата с помощью приват-банка

source: Замовити розрахунок
ru: Заказать просчёт

source: Відправимо замовлення за допомогою будь-якої зручної служби доставки або обговоримо інший варіант.
ru: Отправим заказ с помощью любой удобной вам службы доставки или обсудим другой вариант.

source: доставка новою поштою
ru: доставка новой почтой

source: Усі права захищено
ru: Все права защищены

source: Дзвоніть
ru: Звоните

source: Ми відкриті
ru: Мы открыты

source: Напишіть нам
ru: Напишите нам

source: Головна
ru: Главная

source: Продукція
ru: Продукция

source: Про нас
ru: О нас

source: Схема роботи
ru: Схема работы

source: Контакти
ru: Контакты

source: Компанія <strong>"Глана"</strong> готова забезпечити виробництво поліграфічної продукції "під ключ": починаючи з підготовки та затвердження дизайн-макету, закінчуючи доставкою готової продукції вам. Наша професійна команда менеджерів та дизайнерів докладе всіх зусиль, щоб повністю задовольнити ваші вимоги.
ru: Компания <strong>"Глана"</strong> готова обеспечить производство полиграфической продукции "под ключ": начиная с подготовки и утверждения дизайн-макета, заканчивая доставкой готовой продукции вам. Наша профессиональная команда менеджеров и дизайнеров приложит все усилия, чтобы полностью удовлетворить ваши требования.

source: Нижче наведена приблизна схема, за якою ми з вами можемо співпрацювати. На ваше бажання ми можемо поміняти її на будь-яку іншу, зручну вам.
ru: Ниже представлена приблизительная схема, по которой мы с вами можем сотрудничать. По вашему желанию мы можем поменять её на любую другую, удобную вам.

source: Зв'язок із клієнтом
ru: Связь с клиентом

source: Подзвоніть нам по номеру <a href="tel:%(phone)s">%(phone)s</a> або <a href="#price-request" data-modal-target="#price-request" data-modal-effect="fadein">залиште заявку</a>. Наш менеджер зв'яжеться з вами у зручний для вас час.
ru: Позвоните нам по номеру <a href="tel:%(phone)s">%(phone)s</a> или <a href="#price-request" data-modal-target="#price-request" data-modal-effect="fadein">оставьте заявку</a>. Наш менеджер свяжется с вами в удобное для вас время.

source: Уточнення задачі
ru: Уточнение задачи

source: Розробка та затвердження дизайн-макета
ru: Разработка и утверждение дизайн-макета

source: Виготовлення замовлення
ru: Изготовление заказа

source: Контроль якості виготовленої продукції
ru: Контроль качества изготовленной продукции

source: Менеджер ретельно перевірить відповідність готової продукції дизайн-макету, технологічній карті замовлення. Після цього зв'яжеться з вами для уточнення способу доставки.
ru: Менеджер тщательно проверит соответствие готовой продукции дизайн-макету, технологической карте заказа. После этого свяжется с вами для уточнения способа доставки.

source: Ви обрати доставку замовлення зручним для вас способом <a class="scrollTo" href="#delivery">Детальніше.</a>
ru: Вы выбрать доставку заказа удобным для вас способом <a class="scrollTo" href="#delivery">Детальнее.</a>

source: Для отримання індивідуального розрахунку вартості замовлення, подзвоніть нам по телефону
ru: Для получения индивидуального просчёта стоимости заказа позвоните нам по телефону

source: або залиште заявку
ru: или оставьте заявку

source: Розробимо дизайн та надрукуємо для вас таку продукцію
ru: Разработаем дизайн и напечатаем для вас такую продукцию

source: Всe
ru: Все

source: Розрахувати вартість замовлення
ru: Рассчитать стоимость заказа

source: Ім'я
ru: Имя

source: Огляд
ru: Обзор

source: Відправити запит
ru: Отправить запрос

source: <strong>Дякуємо!</strong> Ваше повідомлення було відправлене. Найближчим часом менеджер зв'яжеться з вами.
ru: <strong>Спасибо!</strong> Ваше сообщение было отправлено. В ближайшее время мененджер свяжется с вами.

source: з доставкою по всій Україні
ru: с доставкой по всей Украине

source: Розробляємо дизайн, друкуємо поліграфію цифровим, офсетним, шовкотрафаретним, широкоформатним на сьогодні, на завтра, за 3-5 днів.
ru: Разрабатываем дизайн, печатаем полиграфию цифровым, офсетным, шелкотрафаретным, широкоформатным способами на сегодня, на завтра, за 3-5 дней.

source: Брендування сувенірної продукції, одягу.
ru: Брендирование сувенирной продукции, одежды.

source: Виготовлення табличок (офісних, адресних).
ru: Изготовление табличек (офисных, адресных).

source: Дізнатися більше
ru: Узнать больше

source: Необхідно заповнити це поле
ru: Необходимо заполнить это поле

source: Поле має містити правильну електронну адресу
ru: Поле должно содержать правильный E-Mail адрес

source: Поле має містити щонайменше 10 символів
ru: Поле должно содержать минимум 10 символов

source: Вартість
ru: Стоимость

source: Зателефонуйте або залиште заявку для детального розрахунку вартості вашого замовлення.
ru: Позвоните или оставьте заявки для детального просчёта стоимости заказа

source: Часто замовляють
ru: Часто заказывают

source: Опис
ru: Описание

source: Ukrainian
ru: Украинский

source: Russian
ru: Русский

source: Ми у соцмережах
ru: Мы в соцсетях

source: Оплата і доставка
ru: Оплата и доставка

source: Будь ласка, заповніть форму нижче для уточнення деталей
ru: Пожалуйста, заполните форму ниже и мы свяжемся с вами для уточнения деталей

source: <strong>Дякуємо!</strong> Ваше повідомлення було відправлене. Найближчим часом менеджер зв'яжеться з вами.
ru: <strong>Спасибо!</strong> Ваше сообщение было отправлено. В ближайшее время мененджер свяжется с вами.
